const messages = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!'
];
const names = ['Иван', 'Игнат', 'Ибрагим', 'Анна', 'Алиса', 'Александр', 'Дмитрий'];
const descriptions = [
  'Жизнь меряется не тем, сколько в ней лет, а тем, сколько ты жмешь',
  'Умные мысли часто его преследуют...',
  'Мы перестаём играть не потому, что стареем; мы стареем, потому что перестаём играть',
  'Вот это я да',
  'Круто сфоткался лайк',
  'Жесть фотокарточка получилась',
  'Э не лезь не видеш',
  'Норм фотку бахнул',
  'Красивое',
  'Жиза'
];

export{descriptions};
export{names};
export{messages};
